{

    "Jane.Introduction": "О, ты тоже здесь недавно, @? Меня зовут Мори.$0",
    "Jane.DumpsterDiveComment": "...$0",

    "Jane.PerfectGift": "Я никогда не думала, что кто-то может подарить мне что-то настолько особенное. Я буду хранить это с особенным трепетом и бережностью. Спасибо.$1",
    "Jane.GoodGift": "Ой, спасибо! Я поставлю это себе на полку, и буду любоваться!$1",
    "Jane.NormalGift": "Ого.$0",
    "Jane.BadGift": "Это… мне?$6",
    "Jane.HatedGift": "Не стоит, я этого не достойна…$7",

    "Jane.BD.PerfectGift": "Это мне на день рождения? О боже, спасибо. Я боялась мечтать о таком!$4",
    "Jane.BD.GoodGift": "Ты помнишь про мой день рождения? Как мило… Спасибо, я бы никогда не смогла позволить себе такой подарок.$1",
    "Jane.BD.NormalGift": "Вау, ещё один подарок на день рождения. Спасибо.$0",
    "Jane.BD.BadGift": "О, ты вспомнила про мой день рождения? Спасибо. Наверное…$0",
    "Jane.BD.HatedGift": "Ты, наверное, перепутала дни рождения… Сегодня день рождения Наташи. Наверняка ей понравится что-то столь… специфичное.$7",

    "Jane.SprMon.LowHeart": "Понедельник…$2#$b#Я так вчера не выспалась, ужас.$2#$e#Хочу домой.$2#$b#Меня никто не заставляет идти в офис, но я всё равно иду туда.$0",
    "Jane.SprTue.LowHeart": "Блин, в пятницу упал прод, а мы заметили только вчера…$5#$b# Ха-ха, никто не узнал, что это из-за меня.$1#$e#Всего лишь 10 часов потерпеть, и я буду дома читать фанфики…$1#$e#Курить уже хочется, а я курила 15 минут назад…$2",
    "Jane.SprWed.LowHeart": "В ДжоДже я выполняю работу трёх управляющих одновременно.$3#$b#Ещё один день и я отправлюсь к праотцам.$2#$b#Надо поговорить с Моррисом о повышении зарплаты.$2#$e#Скоро соберёмся с блядями…$0",
    "Jane.SprThu.LowHeart": "Завтра конец недели, осталось чуть-чуть потрудиться…$0#$e#Знаешь, мой подчинённый — непробиваемый придурок.$5#$e#Я уже два дня встаю в шесть утра, и завтра так же встану.$0",
    "Jane.SprFri.LowHeart": "Блин, сегодня деплой.$2#$e#Я так устала за эту неделю, не буду думать о нём.$2",
    "Jane.SprSat.LowHeart": "…$0",
    "Jane.SprSun.LowHeart": "Я провела много времени на свежем воздухе вчера, но ночью у меня всё равно болели лёгкие. Пришлось прийти ещё раз.$2",
    "Jane.SprSaloon.Lowheart": "Тут подают Милкис?$1#$e#Мне не стоит много пить, но учитывая конец недели…$0#$e#Ооох, хорошо пошло, надо покурить.$1",

    "Jane.SprMon.MidHeart": "Понедельник…$0#$b#Я думаю начать ложиться пораньше, чтобы не подводить команду.$0#$e#На этой неделе не упал прод, мы хорошо потрудились.$1#$e#Мы хорошо начали неделю. Надеюсь, мне хватит сил на тренировку в спортзале.$6",
    "Jane.SprTue.MidHeart": "После вчерашней тренировки мои мышцы болят так, что утром я еле встала с унитаза…$2#$e#Вчера я потрудилась на славу, так что сегодня я могу себя полностью посвятить исследованию расписания своих коллег.$1#$b#И назначить 20 встреч на завтра.$0#$e#Устала? Пойдём покурим.$1",
    "Jane.SprWed.MidHeart": "На моей работе держится два отдела.$1#$b#Что бы они без меня делали?$5#$b#Надо поговорить с Моррисом о повышении в ближайшее время.$3#$e#Я так устала.$2#$b#Клянусь, я скоро уеду в Минеральные Воды, и связаться со мной можно будет только через бумажные письма.$2",
    "Jane.SprThu.MidHeart": "На самом деле, мне очень повезло с рабочей командой.$1#$e#Неделя проходит продуктивно, мы укладываемся во все сроки.$1#$b#Вечером выпью за это.$1#$e#Сегодня всё хорошо. Рада, что могу поделиться с тобой не только переживаниями и муками.$1",
    "Jane.SprFri.MidHeart": "На этой неделе из меня высосали все силы.$0#$b#На выходных нужно объединиться с природой и избежать всех социальных контактов.$0",
    "Jane.SprSat.MidHeart": "Главный герой книги, которую я читаю, напоминает мне тебя.$1#$b#Могу дать тебе почитать, если хочешь.$1#$e#Шум моря очень успокаивает. Как будто я в Минеральных Водах…$1",
    "Jane.SprSun.MidHeart": "О, ты часто тут бываешь? Я тогда больше не буду сюда приходить.$0#$b#Ха-ха, шучу. Мне нравится твоя компания.$1",
    "Jane.SprSaloon.MidHeart": "Хочешь попробовать Милкис? Тебе понравится.$1#$e#Можно прилечь к тебе на грудь?$4#$e#Пойдём покурим?$1",

    "Jane.FlowerDance.Accept": "Я пришла только для того, чтобы купить цветы. Но тут мило.$6#$b#Танцевать? Давай, почему нет.$1",
    "Jane.FlowerDance.Decline": "Надеюсь, что кто-нибудь пригласит меня на танцы. Не хочу стоять в стороне.$1#$b# Что, танцевать? Ахахах... Ой, а вот и мои друзья, пойду-ка к ним.",

    "Jane.EggFest.FirstYear": "Я устала, не хочу бегать за яйцами. Просто понаблюдаю.$0",
    "Jane.EggFest.NextYears": "Я даже не буду пытаться участвовать. Наташа и Кеша разорвут меня в этой борьбе за яичные белки.$1"
}
